Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: V2 Perinteist‰ er‰kulttuuria tukevalla vaihtoehdolla selvitettiin vaikutuksia edell‰ mainittujen n‰kƷkulmien kannalta, kun rajoituksia kohdennettaisiin jonkin verran nykyist‰ enemm‰n erityisesti matkailuun, ulkopaikkakuntalaisten kalastus- ja mets‰stysmahdollisuuksiin ja maastoliikenteeseen.
sme: V2 Árbevirolaš meahccekultuvrra doarju molssaeavttuin čielggaduvvojedje váikkuhusat ovdalis máinnašuvvon geahččanguovlluid geažil, go ráddjehusat čuozihuvvošedje veháš eambo go dál earenoamážit turismii, olgobáikegotteolbmuid guolle- ja meahccebivdovejolašvuođaide ja meahccejohtalussii.

source: MyƷs maan myynti‰ ja vuokrausta sek‰ maa-ainesten myynti‰ rajoitettaisiin.
sme: Maiddái eatnama vuovdin ja láigoheapmi sihke eanaávdnasiid vuovdin ráddjejuvvošedje.

source: Mets‰talousalueilla panostettaisiin nykyist‰ enemm‰n er‰maisuuden yll‰pit‰miseen.
sme: Vuovde-doalloguovlluin investerešedje eambo meahccáivuođa bajásdoallamii.

source: V3 Nykymalli ajantasaistettuna kuvaa, millaisiin tuloksiin nykyinen toimintamalli tarkastelujaksolla johtaa.
sme: V3 Beaiváduvvon dálá málle govvida, makkár bohtosiidda dálá doaibmanmálle guorahallanáigodagas doalvu.

source: K‰ytƷss‰ olivat nykyiset toimintaperiaatteet ja -ohjeet sek‰ nykyinen maank‰yttƷjakauma.
sme: Anus ledje dálá doaibmanprinsihpat ja –rávvagat sihke dálá eanageavahanjuohkášupmi.

source: Mets‰talouden mitoituksessa otettiin laskelmissa aiempaa tarkemmin huomioon mm. vesien suojavyƷhykkeet, uhanalaisten lajien esiintym‰t, metsonsoidinalueet, matkailun painopistealueet ja maisema-alueet.
sme: Vuovdedoalu árvvoštallamis váldojuvvojedje rehke-nastimiin dárkilut vuhtii go ovdal ee. čáziid suodjeavádagat, áitatvuloš šlájaid gávdnosat, čuvččáid gihkanguovllut, turismma deaddočuokkesguovllut ja duovddaguovllut.

source: V4 Matkailua ja virkistysk‰yttƷ‰ painottavalla vaihtoehdolla selvitettiin, millaisia mahdollisuuksia ja vaikutuksia olisi virkistysk‰ytƷn ja luontomatkailun edellytysten kehitt‰misell‰.
sme: V4 Turismma ja lustageavahusa deattuheaddji molssaeavttuin čielggadedje, makkár vejolašvuođat ja váikkuhusat livčče lustageavahusa ja luondduturismma eavttuid ovddidemiin.

source: Linjauksilla pyrittiin edist‰m‰‰n keskitetty‰ matkailua painopistealueilla sek‰ mahdollistamaan hajautettua matkailua nykyist‰ jonkin verran painokkaammin mm. laajemmalla reitistƷrakentamisella.
sme: Linnjádahkamiin geahččaledje ovddidit čoahkketurismma deaddočuokkesguovlluin sihke dahkat vejolažžan háddjehuvvon turismma vehá fámolut go dál ee. viidásut johtolathuksemiin.

source: Matkailun ja virkistysk‰ytƷn edellytyksi‰ kehitett‰isiin myƷs tiestƷn yll‰pidolla, mets‰talouden suuntaamisella, suuremmalla lupamyynnill‰ ja yritysluvilla sek‰ kaavoituksella.
sme: Turismma ja lustageavahusa eavttut ovddiduvvošedje maiddái geainnuid bajásdoallamiin, vuovdedoalu stivremiin, stuorát lohpevuovdimiin ja fitnodatlobiiguin sihke lávemiin.

source: V5 Voimakkaasti aluetaloutta ja liiketoimintoja tukevalla mallilla selvitettiin, millaisia vaikutuksia eri n‰kƷkulmien kannalta olisi, jos matkailurakentamista, suojelu- ja er‰maa-alueiden matkailuliiketoimintaa, reitistƷj‰ ja lupamyynti‰ sek‰ matkailun painopistealueiden ulkopuolista mets‰taloutta tehostettaisiin ja lis‰tt‰isiin merkitt‰v‰sti.
sme: V5 Fámolaččat guovloekonomiija ja fitnodatdoaimmaid doarju málliin čielggadedje, makkár váikkuhusat iešguđege geahččanguovllu geažil livčče, jus beavttálmahtášii ja lasihivččii mearkkašahttiláhkái turismahuksema, suodjalan- ja meahcceguovlluid turismafitnodatdoaibmama, johtolagaid ja lohpevuovdima sihke vuovdedoalu, mii lea turismma deaddočuokkesguovlluid olggobealde.

source: Vaihtoehtoon sis‰ltyi myƷs tuulivoimahankkeiden valmistelu ja malminetsint‰lupien myƷnt‰minen samoin kuin kaavoituksen, maan myynnin ja vuokrauksen lis‰‰minen elinkeinojen tarpeisiin.
sme: Molssaektui gulai maiddái bieggafápmofidnuid válmmaštallan ja málbmaohcanlobiid mieđiheapmi dego maiddái lávvaráhkadeami, eatnama vuovdima ja láigoheami lasiheapmi ealáhu-said dárbbuide.

source: 5.3 Vaihtoehtojen tulokset
sme: 5.3 Molssaeavttuid bohtosat

source: Vaihtoehtojen tuloksia kuvattiin suunnittelutyƷss‰ toimintavaihtoehtojen arviointiin valitun 17 mittarin avulla.
sme: Molssaeavttuid bohtosiid govvidedje plánenbarggus 17 mihttáriin, mat ledje vállje-juvvon doaibmanmolssaeavttuid árvvoštallamii.

source: Mittareiden arvot tuotettiin 15 mittarin osalta.
sme: Mihttáriid árvvuid buvttadedje 15 mihttára oasil.

source: Kahden mittarin, (kalavesien istutusten m‰‰r‰ sek‰ laidunalueiksi palautuvien alueiden m‰‰r‰ sek‰ poistuma, ha/v) osalta mittaritietoa ei tuotettu.
sme: Guovtti mihttára (guollečáziid gilvima mearri sihke guohtunguovlun máhcan guovlluid mearri ja eret bidjan, há/j) oasis mihttárdiehtu ii buvttaduvvon.

source: Huomioitavaa on, ett‰ ”Nykymalli ajantasaistettuna” -toimintavaihtoehdon (V3) osalta mittariarvot kuvaavat l‰hinn‰ nykyist‰ toimintaa.
sme: Lea fuomášahtti, ahte “Beaiváduvvon dálá málle” –doaibmanmolssaeavttu (V3) oasis mihttárárvvut govvidit lagamustá dálá doaibmama.

source: Mets‰taloutta koskevien mittareiden arvot perustuvat suunnitelmassa tehtyihin MELA-laskelmiin, joiden laadintaa on kuvattu liitteess‰ 7.
sme: Vuovdedoalu guoski mihttáriid árvvut vuođđuduvvet plánemis dahkkon MELA-rehkenastimiidda, maid ráhkadeapmi lea govviduvvon čuvvosis 7.

source: Seuraavissa taulukoissa k‰ytetyt toimintavaihtoehtojen lyhenteet:
sme: Čuovvovaš tabeallain adnon doaibmanmolssaeavttuid oanádusat:

source: V1 = Luontaiselinkeinoja ja saamelaisten perinteisi‰ elinkeinoja voimakkaasti painottava vaihtoehto V2 = Perinteist‰ er‰kulttuuria tukeva vaihtoehto V3 = Nykymalli ajantasaistettuna V4 = Matkailua ja virkistysk‰yttƷ‰ painottava vaihtoehto V5 = Voimakkaasti aluetaloutta ja liiketoimintoja tukeva malli
sme: V1 = Beaktilit luondduealáhusaid ja sámiid árbevirolaš ealáhusaid deattuheaddji molssaeaktuV2 = Árbevirolaš meahccekultuvrra doarju molssaeaktuV3 = Beaiváduvvon dálá málle V4 = Turismma ja lustageavahusa deattuheaddji molssaeaktuV5 = Beaktilit guovloekonomiija ja fitnodatdoaibmama doarju málle

source: Panostus on arvioitu vuosibudjetin (nettomenojen) perusteella.
sme: Investeren lea árvvoštallojuvvon jahkebušeahta (nettomanut) vuođul.

source: Luvut sis‰lt‰v‰t Mets‰hallituksen ja alihankkijoiden (sis.
sme: Logut sisttisdollet Meahciráđđehusa ja vuolleháŋkejeaddjiid (sis.

source: urakoitsijat) tyƷntekij‰t.
sme: agoartabargit) bargiid.

source: Lis‰panostukset vaihtoehtoihin 4 ja 5 lis‰‰v‰t tyƷpaikkoja aluetaloudessa Mets‰hallituksen ulkopuolella (ostopalvelut).
sme: Lasseinvesteremat molssaeavttuide 4 ja 5 lasihit bargobáikkiid Meahciráđđehusa olggobealde (oastinbálvalusat).

source: Arvio vaikutuksesta toimintaan (+ lis‰‰v‰, - v‰hent‰v‰) on esitetty mm. matkailun ja muiden palveluelinkeinojen, porotalouden sek‰ mets‰- ja puutalouden osalta.
sme: Árvvoštallan váikkuhusas doaibmamii (+ lasiheaddji, - geahpedeaddji) lea ovdanbukton ee. turismma ja eará bálvalanealáhusaid, boazodoalu sihke vuovde- ja muorradoalu oasil.

source: Mittari 1. Mets‰hallituksen liiketoimintojen ja luontopalvelujen maksullisen toiminnan volyymi
sme: Mihttár 1. Meahciráđđehusa fitnodatdoaibmamiid ja luonddubálvalusaid mávssolaš doaibmama volyma

source: Mittari 2. Panostus luontopalveluihin (budjetti (= nettomenot) 1 000 euroa / %)
sme: Mihttár 2. Investeren luondobálvalusaide (bušeahtta = nettomanut) 1 000 euro / %)

source: Mittari 3. Mets‰hallituksen tyƷpaikat
sme: Mihttár 3. Meahciráđđehusa bargobáikkit

source: TyƷpaikatV1V2V3V4V5
sme: Vuovdedoallu, obj

source: Luontopalvelut, htv
sme: Luondobálvalusat, obj

source: Muut, htv
sme: Eará, obj

source: Yhteens‰, htv
sme: Mihttár 4. Čuohppanmearri

source: Mittari 5. Arvio vaihtoehtojen vaikutuksista aluetalouden tyƷpaikkoihin
sme: Mihttár 5. Árvvoštallan molssaeavttuid váikkuhusain guovloekonomiija bargobáikkiide

source: lis‰‰v‰ +/v‰hent‰v‰ -- -0(-)+++ Tulot paikallistaloudessa ja tyƷllist‰vyys Luvut perustuvat Mets‰ntutkimuslaitoksen tutkimukseen Monitavoitearviointi Yl‰Lapin metsien kest‰v‰n k‰ytƷn mahdollisuuksista 2010, jossa muodostettiin viisi erilaista metsien k‰sittelyvaihtoehtoa.
sme: +/geahpedeaddji -- -0(-)+++ Boađut báikkálašekonomiijas ja bargguidahttin Logut vuođđuduvvet Meahcidutkanlágádusa dutkamuššii Máŋggaulbmilárvvoštallan Davvi-Sámi bistevaš geavaheami vejolašvuođain 2010, mas hábmejedje vihtta sierralágan vuvddiid giehtadallanmolssaeavttu.

source: Hakkuukertym‰t vaihtelivat v‰lill‰ 30 000 m/v ja 300 000 m/v. Alla olevat luvut on saatu suunnitelman eri vaihtoehdoille em. tutkimuksessa esitetyist‰ tiedoista arvioimalla (vaikutusmatriisitaulukon lukuarvoista interpoloimalla).
sme: Čuohppančoagganeamit molsašudde 30 000 m/j ja 300 000 m/j gaskka. Vuolábeale logut leat ožžojuvvon plána sierra molssaeavttuide nu, ahte om. dutkamušas ovdanbukton dieđut leat árvvoštallojuvvon (váikkuhusmatriisatabealla lohkoárvvuin interpolomeremiin).

source: Tulot paikallistaloudessaV1V2V3V4V5
sme: Boađut báikkálaš ekonomiijasV1V2V3V4V5

source: Matkailu, milj. €81,679,8
sme: Turisma, milj. €81,679,8

source: Matkailu, htv Luontopalvelut, htv
sme: Luondobálvalusat, milj. €5,85,45,45,45,4

source: Kansallispuistojen ja Inarin retkeilyalueen laskennallinen vaikutus Yl‰-Lapin matkailuun
sme: Álbmotmehciid ja Anára vánddardanguovllu rehkenastinváikkuhus Davvi-Sámi turismii

source: Mittari 6. Ekologisen verkoston pinta-ala
sme: Mihttár 6. Ekologalaš fierpmádaga viidodat

source: Ekologinen verkostoV1V2V3V4V5
sme: Ekologalaš fierpmádatV1V2V3V4V5

source: Mittari 7. Ekologisen verkoston mets‰maan % -osuus mets‰maan pinta-alasta
sme: Mihttár 7. Ekologalaš fierpmádaga vuovdeeatnama % -ossodat vuovdeeatnama viidodagas

source: Ekologinen verkosto mets‰maallaV1V2V3V4V5
sme: Ekologalaš fierpmádat vuovdeeatnamis V1V2V3V4V5

source: Mittari 8. Luontopalveluiden matkailurakenteiden kehitt‰misalueet
sme: Mihttár 8. Luondobálvalusaid turismaráhkadusaid ovddidanguovllut

source: Kaikissa vaihtoehdoissa on samat kehitt‰misalueet, vain koko vaihtelee.
sme: Buot molssaeavttuin leat seammát ovddidanguovllut, dušše sturrodat molsašuddá.

source: Kurup‰‰ -k‰yt‰v‰, Ukonj‰rven alue ja Paadarj‰rven rannat Tenojoki-Kevo: Inarijokivarsi Karigasniemelt‰ etel‰‰n maakunta
sme: • V3-mállii gullet lasáhusat dálá dillái veardidettiin: - Heahttá-Bállás: Bállás-Ylläsduoddara álbmotmeahcci lea biddjon dál measta ollásit ovddidanguvlui - Anár-Leammi: lassin Gápmasa giláža feaskkir, Avvil-Akupää-Kurupää – feaskkir, Äijihjävrri guovlu ja Bádárjávrri gáttit - Deatnu–Geavvu: Anárjohguorra Gáregasnjárggas máttás eanangoddeláva mielde - Giehtaruohtas: Gárasavvona guovlu eanangoddeláva mielde• V1-, V2- ja V4-málliin ovddidanguovlluid viidodat lea uhciduvvon dálá dillái

source: ___ tilanteeseen ver-rattuna seuraavasti: Tenojoki-Kevo: pois Kuoppilasj‰rven l‰nsipuolinen alue ja Sevetti Pulmanki-reitin k‰yt‰v‰.
sme: veardidettiin čuovvovaččat: - Deatnu–Geavvu: eret Guohppilasjávrri oarjjabeale guovlu ja Čeavet – Buolbmát –johtolaga feaskkir.

source: Inari-Lemmenjoki: pois Kittil‰n tien pohjoispuolinen alue Soloj‰rven ja Menesj‰rven v‰lill‰ Ivalojoki: pois mets‰talousalueet Kutturan tien pohjoispuolella
sme: - Čeavet–Buolbmát: eret Njávdánjoga davábeale feaskkir - Anár-Leammi: eret Gihttela geainnu davábealde guovlu Solojávrri ja Menešjávrri gaskkas - Avviljohka: eret vuovdedoalloguovllut Guhtur geainnu davábealde - Suoločielgi: seakkiduvvon Suoločielgi - Avvil –gaskasaš feaskkir.

source: # alue Raittij‰rven moottorikelkkaurasta luoteeseen.
sme: • V5-málles boahtá lasseviidodat sullii 70 000 hektára Giehtaruohttasa guvlui, guovlu Raittijávrri mohtorgielkávuojáhagas oarjjásdavás.

source: Tarkastelun perusteena olevassa kartassa (Kuva 24) on esitetty reitit ja p‰iv‰matkailualueet.
sme: Guorahallama vuođđun leahkki kárttas (Govva 24) leat ovdabukton johtolagat ja beaiveturismaguovllut.

source: P‰iv‰matkailualueet sijoittuvat suurimpiin taajamiin.
sme: Beaiveturismaguovllut leat stuorát čoahkkebáikkiin.

source: Ympyr‰n s‰de on 7,5 km ja pinta-ala on noin 18 000 ha eli etel‰suomalaisen kansallispuiston verran.
sme: Rieggá suonjar lea 7,5 km ja viidodat lea sullii 18 000 há dahege máttasuopmelaš álbmotmeahci veardde.

source: Mittari 9. Yll‰pidett‰vien reittien m‰‰r‰
sme: Mihttár 9. Bajásdoallanláhkái leahkki johtolagat, mearri

source: Kuva 24. ReitistƷ ja p‰iv‰matkailun alueet. _[@ ää{ =ãÉ@ _!
sme: Govva 24. Mohtorgielkájohtolagat ja beaiveturismma guovllut.

source: n[!
sme: • V1-málles mohtorgielkávuojáhagat bázášedje dušše turismaguovddážiid ja čoahkkebáikkiid birrasii (sullii 18 % mg-vuojáhagaid oppalaš guhkkodagas), dat mearkkašivččii oktavuođajohtolaga heaittiheami – eai dárbbašuvvo vuojáhagat, mat eai doalvvo gosage.

source: Niit‰ on huomattavan paljon varsinkin Saariselk‰-Kiilop‰‰ -alueella.
sme: • V2-málle mearkkašivččii, ahte uhcit geavahusas leahkki johtolatossodagat giddejuvvošedje.

source: Kaiken kaikkiaan p‰iv‰retkialueella on 52 % retkeilyreiteist‰ eli vajaa 1000 kilometri‰.
sme: Čoavddus guođášii ain govttolaš viiddes ruŋgofierpmádaga. • V3 lea dálá dássi.

source: ` luonnonpuiston reitit ja myƷs maasta toiseen menev‰t reitit kuten Kalottireitti EnontekiƷll‰ ja Piilolan polku Inarissa. T‰llaisia on 79 % reittien nykym‰‰r‰st‰ eli vajaa 1 500 kilometri‰.
sme: Lea fuomášahtti, ahte Davvi-Sámi ja Duottar-Sámi eanan goddelávain leat seailluhuvvon dálá mohtorgielkávuojáhagat ja –johtolagat ja lassin ovdanbuktojuvvon ođđa oktavuođadárbbuid čielggadeapmi.

source: Mets‰hallituksen yll‰pit‰m‰t reitit sis‰ltyv‰t yleens‰ maakuntakaavaan, ja niiden lakkauttaminen olisi siten kaavan vastaista.
sme: Dan láhkai V1 ja V2 leat eanangoddeláva vuostá teorehtalaččat.

source: Tulevia vesiretkeilyreittej‰ (esim. Inarij‰rvell‰) ei ole huomioitu laskelmassa, koska ne eiv‰t edellyt‰ l‰htƷ- ja loppupisteen parkkialu eiden lis‰ksi juuri mit‰‰n uutta rakentamista, vaan perustuvat jo olemassa oleviin rakenteisiin.
sme: • V3- ja V4-málliin ráhkaduvvošedje lagamustá oktavuođajohtolagat dálá vuojáha gaid gaskii, omd. Anárjávrái, ja lassin Gáregasnjárga-Ohcejohka –johtolat.

source: Reitti toteutuu k‰yt‰nnƷss‰, kun siit‰ valmistuu kuvaus;
sme: Vuo jáhagaid mearri lassánivččii váile 200 kilomehteriin.

source: Mittariarvot on esitetty ilman kerrannaisvaikutuksia Mittariarvot k‰ytetyist‰ mets‰stysvuorokausista perustuvat RKTL:n Pohjois-Suomen mets‰st‰j‰tutkimuksiin v. 2003 ja 2008 sek‰ Mets‰hallituksen riistasuunnittelu- ja seurantaj‰rjestelm‰‰n.
sme: Vánddardanjohtolagain dárkkuhuvvojit dás buot eará johtolagat go mohtorgielká-vuojáhagat ja –johtolagat, geasset njealjejuvllatmáđijat ja fuolahanjohtolagat. Čáhcevánddardanjohtolagat leat fárus V3-málles (muhto eai goittotge Mearrajohtin-lágádusa dámpajohtolagat Anárjávrris).

source: Mittariarvot lupamets‰styksen tuloista aluetalouteen perustuvat Helsingin Yliopiston (Ruralia) selvitykseen v. 2009, jonka mukaan omatoimisen mets‰st‰j‰n vaikutus aluetalouteen on n. 150 €/p‰iv‰ ja opastettuja palveluita k‰ytt‰v‰n mets‰st‰j‰n n. 350 €/p‰iv‰.
sme: Lea fuomášahtti, ahte seammá johtolatvuođđu sáhttá boahtit ovdan tabeallas juoba vihttan sierra johtolahkan, omd. geassevánddardan-johtolahkan, sihkkeljohtolahkan, dábálaš čuoiganláhttun ja friddja čuoiganvuogi láhttun sihke muohtagámajohtolahkan.

source: Lis‰ksi mittariarvojen laskennassa on k‰ytetty K. GrƷndahlin opinn‰ytetyƷn ”Yl‰-Lapin riekonmets‰stys 20012002” sek‰ Mets‰hallituksen
sme: Nu johtolatvuođu oktasaš guhkkodat lea mearkkašahtti oanehut go ovdanbuktojuvvon 1860 kilomehtera, kánske eambo go bealli das.

source: Mittari 10. Mets‰stys- ja kalastuslupien keskim‰‰r‰inen suhteellinen m‰‰r‰ ja tulot aluetalouteen verrattuna vuosiin 2001–2011
sme: • V1-málles guđđojuvvošii dušše turismaguovddážiid ja čoahkkebáikkiid lagašjohtolagat. Dat lea oalle olu earenoamážit Suoločielgi–Kiilopää guovllus.

source: -lupamets‰st‰j‰t (L) 70 % 19Ý000 vrk
sme: Buohkanassii beaivevánddardanguovllus leat 52 % vánddardanjohtolagain dahege váile 1000 kilomehtera.

source: 100 % 26Ý000 vrk
sme: • V2-málles leat fárus beaivejohtolagaid lassin álbmotmehciid ja Geavu luonddu meahci johtolagat ja maiddái riikkas nubbái manni johtolagat, dego Kalohttajoh tolat Eanodagas ja Piilola bálggis Anáris.

source: K 17 500 vrk L 8 500 vrk
sme: Dákkár”plus-beaivevánddardan

source: K 17Ý500 vrk L 17 000 vrk
sme: • V3-málle ovddasta dálá dási.

source: asiakaskyselyn tuloksia v. 2006, joiden mukaan majoituspalveluita k‰ytt‰‰ 50 % ja opastettuja palveluita 15 % k‰vijƷist‰, riippumatta luvanmyyntikanavasta. Mets‰styslupien m‰‰r‰‰ ja tuloja aluetalouteen on arvioitu seuraavasti: á=@
sme: Dasa lassin mihttárrehkenastimis leat adnon K. Gröndahl oahppočájánasbargu Ylä-Lapin riekonmetsästys 2001-2002 ja Meahciráđđehusa áššehasjearahallama bohtosat 2006, maid mielde ijastallanbálva-lusaid geavahit 50 % ja oahpistuvvon bálvalusaid 15 % galledeaddjiin, beroškeahttá lohpevuovdinkanálas.

source: #=}}É[[[k‰ytt‰‰ opastettuja palveluita, ja lupam‰‰r‰t pienenev‰t ollen 70 % nykytasosta. áq@ áx@
sme: Mihttár 10. Meahcástan- ja guolástanlobiid gaskamearálaš gorálaš mearri ja boađut guovloekonomiijai veardidettiin jagiin 2001–2011

source: Keskim‰‰r‰inen riekkosaalis, kpl
sme: Meahcástanjándorat

source: - kuntalaiset (K)
sme: -gieldda olbmot (G)

source: K 28Ý000 kpl L 1Ý000 kpl K 28 000 L 7 000
sme: Boađut guovloekonomiijai, milj. € 0,51,51,5 1,83,1

source: K 28Ý000 kpl L 7Ý000 kpl
sme: Mihttárárvvut vuođđuduvvet MGDL Davvi-Suoma meahcásteaddjidutkamuššii jagiin 2003 ja 2008 sihke Meahciráđđehusa meahcivaljiplánema- ja čuovvunvuogádahkii, man mielde gárdunbivddu ossodat lea sullii 50 % ja lohpemeahccebivddu ossodat 20 % rievssatsállašis.

source: K 28Ý000 kpl L 14Ý000 kpl
sme: luondduealáhusguolásteaddji.

source: KalastusV1V2V3V4V5
sme: Lea árvvoštallojuvvon, ahte lustaguollebivddu boađut guovloekonomiijai leat iešdoaibmi guolásteaddji oasis 40 €/jánd ja oahpistanbálvalu-said geavaheaddjis 80 €/jánd (Sutela &amp; Huusko 1997).

source: Kalastusvuorokaudet
sme: Guolástanlobiid meari ja boađuid guovloekonomiijai leat árvvoštallan čuovvovaččat:• V1-málles lustaguolástanlobiid eai vuovdde.

source: - kuntalaiset (K) (luontaiselinkeinolupia 120 kpl, kotitarvekalastuslupia 3Ý700 kpl)
sme: Guollebivdovuohkin leat gieldda olbmuid mávssolaš ruovttudárboguollebivdu (30 €) sihke nuvttá luondduealáhus- guollebivdu.

source: (13 000 lupaa) 65 % 113Ý000 vrk K 113Ý000 vrk
sme: Guollebivdojándoriid mearri uhccu 65 %:ii dálá dásis.

source: 90 % 163Ý000 vrk K 113Ý000 vrk
sme: Gaskamearálaš rievssatsálaš, st

source: 70 % mets‰st‰jist‰, ja mets‰styslupien m‰‰r‰ s‰ilyy nykytasolla.áÅ@
sme: • V2- ja V3-málliin guolástanlobiid vuovdin lea dálá dásis.

source: #=ÅÉ[[@ jist‰ k‰ytt‰‰ opastettuja palveluita ja 85 % on omatoimisia, mutta mets‰styslupien kokonaism‰‰r‰ kasvaa nykytasoon verrattuna 30 %.
sme: 15 % guolásteaddjiin geavaha oahpistuvvon bálvalusaid ja 85 % leat iešdoaibmit. Oktiirehkenaston guollebivdojándoriid oppalaš mearri seailu dálá dásis.

source: Mittariarvot perustuvat Mets‰hallituksen kalastuksen lupatilastoihin ja saalistiedusteluihin, joiden mukaan kalastusvuorokausien m‰‰r‰ on virkistyskalastuksessa 5 vrk/ lupa ja kuntalaisten n. 29 vrk/kotitarvekalastaja ja 47 vrk/luontaiselinkeinokalastaja.
sme: • V4-vo málles guolástanlobiid vuovdin lasihuvvo 15 %. Lobiin 30 % várrejuvvo prográmmabálvalusfitnodatdoalliide ja 70 % leat iešdoaibmit. Oktiirehkenaston guollebivdojándoriid mearri lassána 5 % dálá dilis.

source: maksullinen kotitarvekalastus (30 €) sek‰ maksuton luontaiselinkeinokalastus.
sme: • V5-málles guolebivdolobit vuvdojuvvojit dušše turismafitnodagaid dárbui. 30 %

source: __ x}É kalastajista k‰ytt‰‰ opastettuja palveluita ja 70 % on omatoimisia.
sme: guolásteaddjiin geavaha oahpistuvvon bálvalusaid ja 70 % leat iešdoaibmit.

source: Yhteenlaskettu kalastusvuorokausien pienenee 90 %:iin nykytasosta.
sme: Oktiirehkenaston guollebivdojándoriid mearri uhccu 90 %:ii dálá dásis.

source: Mittaritietoa ei tuotettu.
sme: Mihttárdiehtu ii leat buvttaduvvon.

source: RKTL:n Inarinj‰rven kalastusraportin mukaan verkkokalastuksen osuus on 70 % saaliista.
sme: FGDL Anárjávrri raportta mielde fierbmeguollebivddu ossodat lea 70 % sállašis.

source: Inarin ammattikalastuksen saalis viime vuosina on ollut keskim‰‰rin 40 tkg.
sme: Anára ámmátguollebivddu sálaš mannan jagiid lea leamašan gaskamearálaččat 40 tkg.

source: Kotitarvekalastuksen saalis Inarij‰rvell‰ on noin 8090 tkg.
sme: Ruovttudárboguollebivddu sálaš Anárjávrris lea sullii 80-90 tkg.

source: kalastuksen suunnittelu- ja seurantaj‰rjestelm‰n mukaan kuntalaisten saalis on noin 50 kg/hlƷ ja virkistyskalastajien 3 kg/hlƷ.
sme: Meahciráđđehusa guollebivddu plánen- ja čuovvunvuogádaga mielde sálaš lea sullii 50 kg/p ja lustaguolásteaddjiid 3 kg/p.

source: V1-mallissa myƷnnet‰‰n kalastuslupia vain kuntalaisille.
sme: V1-málles mieđihuvvojit guolástanlobit dušše gieldda olbmuide.

source: Saalis jakaantuu seuraavasti: ammattikalastus n. 50 tkg, kuntalaisten vieheluvilla tapahtuva kalastus n. 10 tkg.
sme: Sálaš juohkašuvvá čuovvovaččat: ámmátguollebivdu s. 50 tkg, gielddaolbmuid vuoggalohpeguollebivdu s. 10 tkg.

source: Kuntalaiset k‰ytt‰isiv‰t tiloille kuuluvia kalastusoikeuksia verkkokalastuksessa.
sme: Gielddaolbmot geavahivčče dáluide gulli guollebivdovuoigatvuođaid fierbmeguollebivddus.

source: Mittaritietoa ei kyetty tuottamaan k‰ytett‰viss‰ olevien aineistojen puutteiden ja tutkimustiedon v‰h‰isyyden vuoksi.
sme: Mihttár 11. Guollečáziid gilvimiid mearri Mihttár 12. Sálašmearit guollebivddus (luondduealáhusat ja lohpeguollebivdu)

source: Mittari 13. Vuokra- ja k‰yttƷoikeussopimusten m‰‰r‰
sme: Mihttár 13. Láigo- ja geavahanvuoigatvuođasoahpamušaid mearri

source: Mittari 15. Avoin ja yll‰pidetty tieverkosto
sme: Mihttár 15. Rabas ja bajásdollon geaidnofierpmádat

source: Mittari 16. Laidunalueiksi palautuvien alueiden m‰‰r‰ sek‰ poistuma, ha/v
sme: Mihttár 16. Guohtonguovlun máhccán guovlluid mearri ja eret bidjan há/j

source: P 200 kpl +2 900 kpl U 200 kpl + 1Ý000 kpl 4Ý300 P 200 kpl +2 900 kpl U 200 kpl + 1Ý000 kpl 4Ý900
sme: Mihttárdieđu eai sáhttán buvttadit, go anus leahkki materiála lei váilevaš ja dutkamušdiehtu uhcán.

source: P 200 kpl +2 900 kpl U 1Ý800 kpl (+ 200 %)
sme: • V3-málles govvida dálá dási.

source: kes‰aikaisia maastoliikennelupia 200 kpl ja talviaikaisia mastoliikennelupia 2 900 kpl. Ulkopaikkakuntalaisille myƷnnet‰‰n vuosittain 200 kes‰aikaista maasto liikennelupaa ja 1 000 talviaikaista maastoliikennelupaa.á=@
sme: Jahkásaččat báikegotteolbmuin lea fámus leahkki geassemeahccejohtaluslobit 200 st ja dálvemeahccejohtaluslobit 2 900 st. Olgobáikegotteolbmuide mieđihuvvojit jahkásaččat 200 geassemeahcce- johtaluslobi ja 1 000 dálvemeahccejohtaluslobi.

source: _ä[
sme: • V1-málles meahccejohtaluslobit mieđihuvvojit dušše boazoeaiggádiidda ja luondduealáhusas bargiide.

source: @ elinkeinon harjoittajille. áq@ áÇ@
sme: • V2- ja V4-málliin doibmojuvvo dálá geavada mielde.

source: @ laisille myƷnnett‰vien lupien m‰‰r‰ kasvaa 1 800 lupaan.
sme: • V5-málles báikegotteolbmuid lohpemearit seilot ovddežis, ja olgobáike- gottálaččaide mieđihuvvon lobiid mearri lassána 1 800 lohpái.

source: 5.4 Vaihtoehtojen arvottaminen
sme: 5.4 Molssaeavttuid árvvoštallan

source: Suunnitelmavaihtoehdoille laskettujen mittaritulosten pohjalta yhteistyƷryhm‰ k‰vi alustavan keskustelun tuloksista.
sme: Plánenmolssaeavttuide rehkenastojuvvon mihttárbohtosiid vuođul ovttasbargojoavku ságastalai bohtosiin.

source: Sen j‰lkeen yhteistyƷryhm‰ arvioi vaihtoehtojen keskin‰ist‰ hyvyytt‰ eri n‰kƷkulmista k‰ytt‰en aiemmin valittuja mittareita.
sme: Dan maŋŋá ovttasbargojoavku árvvoštalai molssaeavttuid gaskasaš buorrevuođa sierra geahččanguovlluin nu, ahte geavahii ovdal válljejuvvon mihttáriid.
